<template>
  <section class="aml">
    <h1 class="title_big">Публичная оферта сервиса bitonex</h1>
    <p class="description">
      1. СТОРОНЫ СОГЛАШЕНИЯ. Договор заключается между интернет сервисом по
      обмену титульных знаков, далее Исполнитель, — с одной стороны, и Заказчик,
      в лице того, кто обратился к исполнителю путём создания электронной заявки
      для совершения обмена титульных знаков в полуавтоматическом режиме, либо
      ручном режиме путём обращения по официальным контактным данным размещённым
      на сайте biton.exchange или заполнением формы обратной связи для
      проведения заявки в ручном режиме, — с другой стороны.
      <br />
      2. СПИСОК ТЕРМИНОВ. <br />
      2.1. Обмен титульных знаков — автоматизированный продукт интернет
      обслуживания, который предоставляется Исполнителем на основании данных
      правил. <br />
      2.2. Заказчик — физическое лицо, соглашающееся с условиями Исполнителя и
      данного соглашения, к которому присоединяется. <br />
      2.3. Титульный знак — условная единица той или иной платежной системы,
      которая соответствует расчетам электронных систем и обозначает объем прав,
      соответствующих договору системы электронной оплаты и ее Заказчика.
      <br />2.4. Заявка —сведения, переданные Заказчиком для использования
      средств Исполнителя в электронном виде и свидетельствующие о том, что он
      принимает условия пользования сервисом, которые предлагаются Исполнителем
      в данной заявке. <br />
      3. УСЛОВИЯ СОГЛАШЕНИЯ. <br />
      Данные правила считаются организованными за счет условий общественной
      оферты, которая образуется во время подачи Заказчиком заявки. Общественной
      офертой именуются отображаемые исполнителем сведения об условиях подачи
      заявки. Главным составляющим общественной оферты являются действия,
      сделанные в завершении подачи заявки Заказчиком и говорящие о его точных
      намерениях совершить сделку на условиях предложенных Исполнителем перед
      завершением данной заявки. Время, дата, и параметры заявки создаются
      Исполнителем автоматически в момент окончания формирования данной заявки.
      Предложение должно приняться Заказчиком в течение 3-х часов от окончания
      формирования заявки. Договор по обслуживанию вступает в силу с момента
      поступления титульных знаков в полном размере, указанном в заявке, от
      Заказчика на реквизиты Исполнителя. Операции с титульными знаками
      учитываются согласно правилам, регламенту и формату электронных систем по
      расчетам. Договор действителен в течение срока , который устанавливается с
      момента подачи заявки до расторжения по инициативе одной из сторон. <br />
      4. ПРЕДМЕТ СОГЛАШЕНИЯ. <br />
      Путем использования технических методов Исполнитель обязуется выполнять
      обмен титульных знаков за комиссионное вознаграждение от Заказчика, после
      подачи данным лицом заявки и совершает это путем продажи титульных знаков
      лицам, желающим их приобрести по сумме, указанной не ниже, чем в заявке
      поданной Заказчиком. Денежные средства Исполнитель обязуется переводить на
      указанные Заказчиком реквизиты. В случае возникновения во время обмена
      прибыли, она остается на счету Исполнителя, как дополнительная выгода и
      премия за комиссионные услуги. <br />
      5. В ДОПОЛНЕНИЕ. <br />
      5.1. Если на счет Исполнителя поступает сумма, отличающаяся от указанной в
      заявке, Исполнитель делает перерасчет, который соответствует фактическому
      поступлению титульных знаков. Если данная сумма отличается от указанной в
      заявке более чем на 10%, договор на условиях, указанных в заявке, может
      быть расторгнут Исполнителем в одностороннем порядке, как не вступивший в
      действие, без необходимости уведомления об этом Заказчика и все средства
      возвращаются на реквизиты Заказчика, с учетом вычтенной суммы на
      комиссионные расходы во время перевода. <br />
      5.2. В случае, когда титульные знаки не отправляются Исполнителем на
      указанные реквизиты Заказчика в течение 24 часов, Заказчик имеет полное
      право потребовать расторжение соглашения и аннулировать свою заявку, тем
      самым совершая возврат титульных знаков на свой счет в полном объеме.
      Заявка на расторжение соглашения и возврата титульных знаков выполняется
      Исполнителем в том случае, если денежные средства еще не были переведены
      на указанные реквизиты Заказчика. В случае аннулирования договора, возврат
      электронной валюты производится в течение 24 часов с момента получения
      требовании о расторжении договора. Если задержки при возврате возникли не
      по вине Исполнителя, он не несет за них ответственности. <br />
      5.3. Если титульные знаки не поступают от Заказчика на счет Исполнителя в
      течение указанного срока, с момента подачи заявки Заказчиком, соглашение
      между сторонами расторгается Исполнителем с одной стороны, так как договор
      не вступает в действие. Заказчик может об этом не уведомляться. Если
      титульные знаки поступает на реквизиты Исполнителя после указанного срока,
      то такие средства переводятся обратно на счет Заказчика, причем все
      комиссионные расходы, связанные с переводом, вычитаются из данных средств.
      <br />
      5.4. Если происходит задержка перевода средств на реквизиты, указанные
      Заказчиком, по вине расчетной системы, Исполнитель не несет
      ответственности за ущерб, возникающий в результате долгого поступления
      денежных средств. В этом случае Заказчик должен согласиться с тем, что все
      претензии будут предъявляться к расчетной системе, а Исполнитель оказывает
      свою помощь по мере своих возможностей в рамках закона. <br />
      5.5. В случае обнаружения подделки коммуникационных потоков или оказания
      воздействия, с целью ухудшить работу Исполнителя, а именно его
      программного кода, заявка приостанавливается, а переведенные средства
      подвергаются перерасчету в соответствии с действующим соглашением. Если
      Заказчик не согласен с перерасчетом, он имеет полное право расторгнуть
      договор и титульные знаки отправятся на реквизиты указанные Заказчиком.
      <br />
      5.6. В случае пользования услугами Исполнителя, Заказчик полностью
      соглашается с тем, что Исполнитель несет ограниченную ответственность
      соответствующую рамкам настоящих правил полученных титульных знаков и не
      дает дополнительных гарантий Заказчику, а также не несет перед ним
      дополнительной ответственности. Соответственно Заказчик не несет
      дополнительной ответственности перед Исполнителем.<br />
      5.7. Заказчик обязуется выполнять нормы соответствующие законодательству,
      а также не подделывать коммуникационные потоки и не создавать препятствий
      для нормальной работы программного кода Исполнителя. 5.8. Исполнитель не
      несет ответственности за ущерб и последствия при ошибочном переводе
      титульных знаков в том случае, если Заказчик указал при подаче заявки
      неверные реквизиты.<br />
      5.9. В случае сбоя на стороне платежной системы, такие заявки
      обрабатываются вручную в рабочее время. <br />5.10 Исполнитель не несет
      ответственность за третьих лиц, которые могут выдавать себя за
      Исполнителя. Все контакты, которые не указаны на данном сайте не являются
      контактами Исполнителя и не могут быть использованы в целях проведения
      любых обменных операций. В целях безопасности совершайте переходы в
      мессенджеры и социальные сети Исполнителя исключительно с данного сайта.
      Внимание! В месенджере Telegram внимательно сверяйте «Имя пользователя» с
      точностью до каждого символа с указанным на сайте!<br />
      5.11 При отправке титульных знаков на кошелек Исполнителя, подтверждением
      совершения Транзакции, который необходимо предоставить Исполнителю
      надлежащим образом служит снимок экрана из истории платежей, на котором
      отчетливо читаются время, адрес кошелька Исполнителя и сумма транзакции,
      совершенной на адрес кошелька, предоставленного Исполнителем. <br />
      6. ГАРАНТИЙНЫЙ СРОК <br />
      В течение 24 часов с момента исполнения обмена титульных знаков
      Исполнитель дает гарантию на оказываемые услуги при условии, если не
      оговорены иные сроки. <br />
      7. НЕПРЕДВИДЕННЫЕ ОБСТОЯТЕЛЬСТВА. <br />
      В случае, когда в процессе обработки заявки Заказчика возникают
      непредвиденные обстоятельства (форс-мажор), способствующие невыполнению
      Исполнителем условий договора, сроки выполнения заявки переносятся на
      соответствующий срок длительности форс-мажора. За просроченные
      обязательства Исполнитель ответственности не несет. <br />
      8. ФОРМА СОГЛАШЕНИЯ. <br />
      Данное соглашение обе стороны, в лице Исполнителя и Заказчика, принимают
      как равноценный по юридической силе договор, обозначенный в письменной
      форме. Договор может быть изменены по усмотрению Исполнителя без
      предварительного уведомления Заказчика. Изменения в Правилах вступают в
      силу с момента их публикации. <br />
      9.ВЕРИФИКАЦИЯ ЛИЧНОСТИ И AML ПОЛИТИКА. <br />9.1. Мы проводим верификацию
      личности Пользователя для того, чтобы сделать наш сервис более безопасным
      и надежным, а также в соответствии с законом по борьбе с отмыванием денег
      и законом по противодействию финансирования терроризма. Вы соглашаетесь с
      тем, что проходите процедуру верификации личности по нашей просьбе. Вы
      соглашаетесь, что мы можем запросить дополнительные документы для
      верификации вашей личности или дополнительные документы по отдельной
      сделке. Процедура верификации для клиентов, включает, но не ограничивается
      следующими пунктами: 1. Паспорт (главная страница или лицевая сторона) 2.
      Паспорт (вторая страница или обратная сторона) 3. Документ подтверждающий
      адрес проживания (Прописка в паспорте, выписка из банка, квитанция за
      коммунальные услуги или другой документ) <br />9.2 Администрация Сервиса
      001k.exchange, в связи с опасностью преступлений, связанных с отмыванием
      денежных средств и финансированием террористической деятельности,
      разработало политику на выявление подобных транзакций и иной
      противозаконной деятельности. Для определения таких транзакций сервис
      biton.exchange использует сервис web.amlbot.com. В случае если AML риск по
      транзакции превышает минимальный порог, либо наличия средств средств с
      высоким риском (это средства Dark Market, Sanctions, Stolen Coins, Scam и
      пр.) сервис оставляет за собой право: 1. Приостановить транзакцию сроком
      на 14 дней или Удерживать средства пользователя до полного расследования
      инцидента. 2. Запросить у пользователя фото или видео с документом,
      подтверждающим личность пользователя. 3. Запросить у пользователя Скрин
      или Видео из личного кабинета кошелька вывода криптовалюты; 4.
      Осуществлять возврат цифровых активов только на реквизиты, с которых
      перевод был осуществлен или на другие реквизиты, после полной проверки
      службой безопасности Сервиса и верификации пользователя. 5. Запрашивать у
      пользователя иные материалы и документы касающиеся заявки. 6. Отказать
      Клиенту в выводе средств на счет третьих лиц без объяснения причин. 7.
      Возврат будет обработан Сервисом в течение 14 (четырнадцати) календарных
      дней, начиная с даты, когда Пользователь был уведомлен с решением Сервиса
      относительно его запроса на возврат. При оформлении возврата средств,
      после прохождения проверки(верификации), пользователь обязан подтвердить
      реквизиты для получения возврата средств. Комиссия за возврат вычитается
      из средств клиента. В случае если пользователь не предоставляет
      запрошенную информацию и не отвечает на запросы сервиса в течении 3
      календарных месяцев, удержанные средства не возвращаются. <br />
      10 ПРЕТЕНЗИИ И СПОРЫ. Претензии по настоящему соглашению принимаются
      Исполнителем в форме электронного письма, в котором Заказчик указывает
      суть претензии. Данное письмо отправляется на указанные на сайте реквизиты
      Исполнителя. <br />
      11. ПРОВЕДЕНИЕ ОБМЕННЫХ ОПЕРАЦИЙ.<br />
      11.1.Категорически запрещается пользоваться услугами Исполнителя для
      проведения незаконных переводов и мошеннических действий. При заключении
      настоящего договора, Заказчик обязуется выполнять эти требования и в
      случае мошенничества нести уголовную ответственность, установленную
      законодательством на данный момент. <br />11.2. В случае невозможности
      выполнения заявки в течении 5-60 минут в рабочее время, по не зависящим от
      Исполнителя обстоятельствам, таким как отсутствие связи, нехватка средств,
      или же ошибочные данные Заказчика, средства поступают на счет в течение
      последующих 24 часов или же возвращается на реквизиты Заказчика.
      <br />11.3.По первому требованию Исполнитель вправе передавать информацию
      о переводе электронной валюты правоохранительным органам, администрации
      расчетных систем, а также жертвам неправомерных действий, пострадавшим в
      результате доказанного судебными органами мошенничества. <br />11.4.
      Заказчик обязуется представить все документы, удостоверяющие его личность
      а так же другую личную информацию согласно требований платежных систем для
      проведения обменных операций. <br />11.5. Заказчик обязуется представить
      все документы, удостоверяющие его личность, в случае подозрения о
      мошенничестве и отмывании денег. <br />11.6. Заказчик обязуется не
      вмешиваться в работу Исполнителя и не наносить урон его программной и
      аппаратной части, а также Заказчик обязуется передавать точные сведения
      для обеспечения выполнения Исполнителем всех условий договора. <br />11.7
      В случае поступления денежных средств от Заказчика которые в дальнейшем
      будут удержаны, изъяты или конфискованы платёжной системой, банком,
      правоохранительными органами по решению суда или каким либо другим
      причинам к которым Исполнитель не имеет прямого отношения, выплата
      Заказчику будет произведена, только после получения данных денежных
      средств Исполнителем. Заказчик обязан в течение 7 дней погасить все
      финансовые убытки которые образовались не по вине Исполнителя. В противном
      случае Исполнитель может удержать денежные средства Заказчика, которые
      имеются на балансе Исполнителя до полного погашения финансовых убытков,
      которые произошли по вине Заказчика. <br />11.8. Категорически запрещается
      использовать сервис в арбитражных сделках. В случае подозрения проведения
      арбитражных сделок, аккаунт клиента будет заблокирован, а заявка на обмен
      отменена с возвратом средств отправителю. <br />11.9. Принимая условия
      оферты заказчик обязуется следовать всем инструкциям на сайте, внимательно
      с ними ознакомиться, ознакомиться с регламентом проведения операции,
      графиком работы и т.д.. В случае нарушения своих обязательств Заказчик не
      может иметь каких-либо претензий к Исполнителю по качеству и срокам
      обслуживания. <br />
      12. ПОЛИТИКА ВОЗВРАТА. <br />12.1. Исполнитель может отказать в
      предоставлении услуг обмена и произвести возврат средств, если: 12.1.1.
      Цель платежных операций и источник средств, используемый для платежных
      операций ограничен или запрещен действующей политикой по борьбе с
      отмыванием денег, правилами сайта, законом страны нашей регистрации,
      законом страны клиента и другими нормативными документами. <br />12.1.2.
      Средства были отправлены под другим именем, не соответствующим имени
      Заказчика. <br />12.2. Исполнитель имеет право не оказывать услуги, если
      заказчик отказывается предоставить требуемые документы для подтверждения
      личности Клиента или личность Клиента ещё не была подтверждена.
      <br />12.3. Исполнитель обязан сделать возврат оплаченных заказчиком
      средств, на те же реквизиты с которых были получены средства, в случае не
      возможности исполнения заявки в граничный срок согласно 5.2. Кроме случаев
      из п.7. <br />12.4. Заказчик может запросить возврат средств до исполнения
      сделки. Процедура возврата длится до 24 часов и возмещается в полном
      объеме, за исключением: — Прямых затрат на возврат средств, например
      комиссию платежной системы — понесение Исполнителем убытков (до 5% от
      суммы обмена). Срок возврата может быть продлен если у Исполнителя нет в
      наличии необходимых средств. <br />
      12.5. Заказчик не может запросить возврат средств по уже исполненной
      заявке. <br />
      13. НАЛОГООБЛОЖЕНИЕ <br />
      На вашей ответственности лежит определение того какие, если таковые
      имеются, налоги применимы к совершаемым или получаемым вами платежам, и
      вашей обязанностью являются сбор, отчетность и передача корректного налога
      соответствующему налоговому органу. Мы не несем ответственности за
      определение того, какие налоги применимы к вашей Транзакции, а также за
      сбор, отчетность и передачу любых причитающихся налогов по любой
      Транзакции. Настоящим вы соглашаетесь соблюдать все действующие налоговые
      законы в связи с вашим использованием услуг biton.exchange, в том числе,
      без ограничения, отчетность и уплату любых налогов, возникающих в связи с
      Транзакциями, выполненными через 001k.exchange. <br />
      14. БЛОКИРОВКА СЧЁТА <br />
      Мы оставляем за собой право ограничить доступ к сайту или отказать в
      обслуживании по следующими причинам: <br />1. Нарушение каких-либо условий
      настоящего Договора <br />2. Отправка недостоверных документов для
      верификации <br />3. Посещение нашего веб-сайта, используя анонимный агент
      или VPN <br />4. Использование средств, полученных незаконным путем
      <br />5. Открытие нескольких учётных записей на одно лицо <br />6. Жалоба
      на наш сервис операторам платёжных систем без предварительного контакта с
      нами <br />7. Спам <br />
      15. ОТКАЗ ОТ ОБЯЗАТЕЛЬСТВ. <br />
      Исполнитель имеет право отказа на заключение договора и выполнение заявки,
      причем без объяснения причин (на основании правил сервиса). Данный пункт
      применяется по отношению к любому клиенту.
    </p>
    <Contact />
  </section>
</template>
<script>
import Contact from "@/components/compare/Contact.vue";
export default {
  components: {
    Contact,
  },
};
</script>

<style lang="scss" scoped>
@media (max-width: 992px) {
  .aml {
    .title_big {
      margin-top: 65px;
      font-size: 24px;
      margin-bottom: 30px;
    }
    .description {
      padding: 0 20px;
    }
  }
}
</style>
